{
    "auto": [
        {
            "title": "Dockori",
            "description": " Dockori  - современная транспортно-логистическая компания,  работающая на рынке с 2008 года. Мы специализируемся на организации  контейнерных перевозок по всему миру. Предоставляем услуги по доставке  и растаможке грузов во все страны мира, в т. ч. из Китая, Кореи, Японии,  России, Казахстана, Узбекистана, Украины и стран ЕС.  Для этого мы имеем собственный парк транспортных средств. Нами организована работа по оформлению различных видов документов, необходимых для  осуществления перевозок грузов. Мы представляем интересы клиентов  в таможенных органах, осуществляем организацию таможенного оформления и контроля грузов, а также предоставляем услуги по сопровождению  груза на всем пути следования. В нашем распоряжении находится более 400 единиц техники. Это и  рефрижераторы, и фуры, и автомобили различной грузоподъемности.  Все наши автомобили оснащены специальными системами, которые  позволяют отслеживать местонахождение груза в режиме реального времени. Нам доверяют свои грузы крупнейшие мировые компании, такие как  PepsiCo, KPMG, Sberbank CIB, Huawei, P&G, Samsung, Coca-Cola,  Nestle, Danone, Kimberly-Clark, L’Oreal, Microsoft, Henkel,  Wrigley, Unilever, JTI, Nestlé, Mars, Metro, Procter&Gamble,  Cargill, PepsiCo и многие другие.     ",
            "photo": "15f0681d-cf9a-44ef-9a8e-0826dd175bab.png"
        },
        {
            "title": "Фанантом",
            "description": " Фанантом - шиномонтаж, где можно быстро и качественно переобуть автомобиль. Не нужно никуда ехать, достаточно оставить заявку и мастер приедет на место, где будет удобно вам. А ещё: - Приехал вовремя - получил скидку 10% - Не понравился результат - вернул деньги - Заходи в профиль, чтобы посмотреть отзывы о сервисе и фото с  выполненными работами В наличии: - Летняя резина - Зимняя резина Почему мы: 1. Мы работаем с 2012 года 2. У нас есть собственная  мойка и шиномонтаж 3. Находимся в районе центрального рынка 4.  Мы находимся на первом этаже, а не на улице В нашем шиномотаже вы можете сделать следующие услуги: 1. Шиномонтаж R13 - R18 2. Снятие/установка колес 3. Установка  дисков на авто 4. Балансировка 5. Ремонт шин и камер 6. Развал-схождение 7. Установка сигнализаций 8. Чистка и профилактика кондиционера 9. Заправка кондиционера 10.     ",
            "photo": "9399858c-3d3c-49d0-ae80-85f52e48327a.png"
        },
        {
            "title": "Каприхот",
            "description": " Cети мастерских «Каприхот», которая ориентируется на интересы клиентов.  Мы качественно и оперативно предоставляем услуги с гарантией на все виды  работ мастерской. Кроме этого, мы предлагаем широкий ассортимент запчастей для легковых автомобилей отечественного производства. В наших мастерских  осуществляется ремонт и техническое обслуживание автомобилей ВАЗ, ГАЗ,  УАЗ, а также иномарок. Также при наличии собственного склада мы  осуществляем поставку запчастей и комплектующих к автомобилям.  На складе всегда в наличии более 10 тысяч наименований  запчастей. Поставляем запасные части как оригинальные, так и  неоригинальные, выпускаемые под собственной торговой маркой «Каприз».  Мы являемся официальным дилером компании «АвтоВаз» по продаже запчастей,  аксессуаров и техническому обслуживанию автомобилей «Лада» и «Волга».  Компания «Каприз» имеет лицензию на осуществление деятельности в  области технического обслуживания и ремонта автотранспортных средств.     ",
            "photo": "f72662df-6062-45d7-bcc9-12a14e7a26db.png"
        },
        {
            "title": "Technician maker",
            "description": " Тюнинг центр \"Technician maker\" в СПб предлагает широкий спектр услуг по  тюнингу различных автомобилей. У нас Вы можете заказать все, что пожелаете — от установки оригинальных деталей  до полного перекраса автомобиля. Мы работаем с лучшими производителями и даем гарантию на все виды работ. Наша компания специализируется на тюнинге автомобилей марок BMW, Opel,  Volvo, Nissan и многих других. Если Вам необходим тюнинг автомобиля – мы всегда готовы помочь. Наши мастера сделают Ваш автомобиль уникальным и неповторимым. Тюнинг автомобиля для нас – не просто работа, а дело жизни. Именно поэтому мы с любовью относимся к своей работе и делаем ее с душой. Все, кто хоть раз обращался к нам, становились нашими постоянными клиентами,  а это значит, что мы действительно любим свою работу. Каждый автомобиль имеет свои особенности, и мы знаем, как подчеркнуть  достоинства машины, не нарушив при этом ее индивидуальности.     ",
            "photo": "56a0a338-8a83-4957-bab3-bbe87870173a.png"
        },
        {
            "title": "Thrustrim",
            "description": " Thrustrim сеть тунельных автомоек. Это одна из крупнейших сетей в Европе. На данный момент более 250 автомоек в России и более 500 в Европе, а  также 3 собственных сервисных центра в Санкт-Петербурге. Мы предоставляем  услуги по мойке легковых и грузовых автомобилей, автобусов и коммерческого  транспорта. Мы работаем на рынке автомобильных услуг г. Санкт-Петербурга и  Ленинградской области. Оказывая услуги высокого качества, мы стремимся  сделать их доступными для всех наших клиентов. Автомойки \"Тrustim\" - это не  только современные технологии, но и коллектив профессионалов, который готов  помочь Вам в решении любых проблем, связанных с обслуживанием Вашего автомобиля. Наша компания оказывает следующие услуги: - комплексная мойка автомобиля; - полировка кузова; - химчистка салона; Обращаем Ваше внимание на то, что мы не осуществляем мойку автомобилей в  ночное время и в выходные дни!     ",
            "photo": "deb24eff-b6f5-4205-8363-020d1619b0b8.png"
        },
        {
            "title": "Tontaon",
            "description": " Автосервис Tontaon приглашает Вас к сотрудничеству. Наша компания занимается ремонтом и обслуживанием автомобилей марки «Toyota», «Nissan» и «Mazda». Нашими партнерами являются автосервисы, где Вы можете получить полный  спектр услуг по ремонту и обслуживанию автомобилей этих марок. Наши услуги: — Ремонт двигателей — Сход-развал — Компьютерная диагностика — Шиномонтаж — Мойка — Автомойка (в зимнее время) — Тонировка — Кузовной ремонт — Полировка — Тюнинг Так же в нашем автосервисе проводятся автошоу, где вы можете увидеть,  как наши специалисты занимаются тюнингом автомобилей. В нашем автосервисе Вы можете воспользоваться услугой «Компьютерный  подбор дисков и шин для Вашего автомобиля». Мы подберем Вам диски и шины по Вашим параметрам. Также у нас есть услуга «Срочный выкуп автомобилей». Наш автосервис предлагает услуги по выкупу автомобилей с пробегом  (отечественных и иностранных производителей), а также по покупке автомобилей в кредит.     ",
            "photo": "5db5cfbe-dd95-413c-aa4b-8c0806c8cf46.png"
        },
        {
            "title": "Tractor Norms",
            "description": " Tractor Norms - это современная Российская компания,  которая занимается разработкой и производством сельскохозяйственной  техники. В основе производства лежит принцип максимальной  безопасности, а также высокого качества продукции. Продукция компании Тractor Norms отличается от конкурентов тем, что  она имеет сертификат соответствия. На сегодняшний день компания Тractor Norms имеет несколько заводов,  которые производят широкую линейку техники для сельского хозяйства. Заводы находятся в Ленинградской, Калужской и Рязанской областях. Производственные мощности заводов позволяют выпускать до 10 000 единиц техники в год. В ассортименте компании ТractorNorms есть как универсальные модели  тракторов, так и специализированные. Например, компания выпускает полноприводные трактора серии Tractor 4X4 с прицепами. Кроме этого, ТractorNorm выпускает самосвалы, зерноуборочные комбайны,  кормоуборочные и другие сельскохозяйственные машины. Все модели техники сертифицированы.     ",
            "photo": "280b697a-d776-4466-9efb-0d12c12a5882.png"
        },
        {
            "title": "Charlene Service",
            "description": " Сеть современных автосервисов \"Charlene Service\" предоставляет  услуги по ремонту и обслуживанию автомобилей. В автосервисах charlene в санкт-петербурге вы можете получить услуги по  диагностике двигателя, подвески, электрики, шиномонтажа, развал-схождения, ремонту ходовой части, покраски и кузовного ремонта автомобиля. А также у нас есть автомойка. Мы используем только качественные оригинальные запчасти и масла. Покраска автомобиля, ремонт бампера, замена лобового стекла, покраска  дисков, полировка кузова - все это мы делаем быстро и качественно. Стоимость наших услуг вас приятно удивит. Звоните и записывайтесь по телефону Сеть современных автосервисов «charlene service» предлагает услуги  по обслуживанию и ремонту автомобилей в Санкт-Петербурге. Автосервис «Charlene Service» находится в Купчино, на пересечении  улиц Димитрова и Фучика. Обслуживание автомобилей производится на современном оборудовании,  что позволяет в кратчайшие сроки и качественно произвести все необходимые ремонтные работы. На все работы предоставляется гарантия. Наши специалисты проконсультируют Вас по вопросам текущего обслуживания и ремонта. Для того чтобы записаться на ремонт или обслуживание, достаточно  позвонить нам или оставить заявку на сайте. Мы ждем Вас!     ",
            "photo": "bea3bc71-9237-4922-88b0-6a6fe6a79512.png"
        },
        {
            "title": "Finance Force",
            "description": " Детейлинг - это комплекс работ, направленных на поддержание внешнего вида автомобиля в отличном состоянии, а также на защиту  лакокрасочного покрытия от воздействий окружающей среды. Компания «Finance Force» предлагает вам полный спектр услуг по детейлингу автомобилей. Мы оказываем полный комплекс услуг, начиная от полировки и заканчивая нанесением  защитного покрытия. Детейлинг-центр «Finance force» - это центр,  который заботится о вашем автомобиле. В нашем центре вы можете найти все необходимые услуги по уходу за автомобилем: полировка кузова; покраска деталей (включая кузовные детали); восстановление ЛКП; полировка фар. Все работы проводятся опытными мастерами, которые имеют большой  опыт работы с различными автомобилями. Кроме того, мы используем только самые качественные материалы. Для проведения работ используются профессиональные инструменты. Специалисты компании «Finance Force» выполнят работы любой  степени сложности, помогут подобрать необходимые средства для  ухода за автомобилем, и подберут оптимальный комплекс средств  защиты лакокрасочного покрытия.     ",
            "photo": "003e03a8-d704-40a4-8e07-bd051cc561c9.png"
        },
        {
            "title": "Super Robust",
            "description": " Автоцентр \"Super Robust\" предлагает полный спектр  услуг по техническому обслуживанию автомобилей Mitsubishi: диагностика, плановое ТО и ремонт любой сложности. У нас  вы можете пройти техническое обслуживание, диагностику двигателя,  заменить масло, фильтры, свечи, колодки и другие расходные  материалы. Специалисты автоцентра super robust – настоящие  профессионалы своего дела. Они с легкостью определят неисправность в двигателе вашего автомобиля, а также выполнят все виды необходимых работ, таких как: — замена масла; — регулировка клапанов; -замена ремня ГРМ; – замена помпы; и многое другое. Для вашего удобства мы осуществляем выездное техническое обслуживание  на территории клиента, где вы сможете спокойно и в комфортных условиях  провести техническое обслуживание автомобиля. Кроме того, в нашем автосервисе вы сможете выполнить ремонт и покраску  кузова, заказать аксессуары и установить сигнализацию, произвести  компьютерную диагностику, установку ГБО и многое другое. На все услуги предоставляется гарантия.     ",
            "photo": "9c4cceed-74a8-4d60-92d1-3af3e2ff688a.png"
        }
    ],
    "other": [
        {
            "title": "Ремонтли",
            "description": "     Компания «Ремонтли» занимается ремонтом и отделкой квартир, домов, офисных помещений и магазинов. Мы выполняем ремонт любой сложности, от простого косметического до евроремонта. При этом мы придерживаемся индивидуального подхода к каждому клиенту. Наши специалисты не только выполняют ремонт, но и создают дизайн проекты, подбирают отделочные материалы и мебель, что позволяет нам учитывать все пожелания заказчика. В своей работе мы используем исключительно сертифицированные материалы, которые закупаются напрямую у производителей. Это гарантирует их высокое качество и долгий срок службы. Ремонт в квартире — это процесс, который требует много сил, времени и денежных вложений. Наша компания готова взять на себя все заботы по ремонту и отделке вашего дома или офиса.     ",
            "photo": "bf7db50c-10f4-49fd-ba82-1b51cb04167c.png"
        },
        {
            "title": "Seashell Empire",
            "description": "     Seashell Empire — международный туристический оператор, организующий туры для путешественников в такие экзотические уголки мира как Бали, Индия, Шри-Ланка, Индонезия, Мальдивы, Мексика, Сейшелы, Филиппины, Маврикий, Таиланд и другие Здесь каждый может найти себе развлечение по душе: дайвинг, серфинг, рыбалка, йога, виндсерфинг, каякинг, прогулки на слонах, балийские танцы, экскурсии по острову и многое другое. Seashell Empire — это более 60 стран, более 50 отелей и около 200 лучших гидов и экскурсоводов. В компании работают профессиональные переводчики и гиды, которые с удовольствием расскажут вам о местных традициях, особенностях и достопримечательностях.     ",
            "photo": "08f5014b-15d3-4939-9f35-b728754f7474.png"
        },
        {
            "title": "Шмотитта",
            "description": "     В магазине одежды и обуви Шмотитта сосредоточены самые известные мировые бренды, которые уже давно стали классикой и не нуждаются в представлении. В магазине представлен большой выбор моделей, которые подойдут каждому. На сайте вы можете ознакомиться с полным ассортиментом и купить одежду и обувь, которая подойдет вам по всем параметрам и будет соответствовать вашему стилю. Шмонитта — это магазин, где можно приобрести одежду для малышей и взрослых, специализируется на продаже детской одежды, обуви и игрушек. В магазине можно найти вещи от известных производителей, таких как H&M, Mothercare, Next, Play Today, Bebetto, Zara и многие другие. Для тех, кто только планирует рождение ребенка, в магазине представлен большой выбор товаров для новорожденных: одежда, постельное белье, комплекты в коляску, игрушки.     ",
            "photo": "ef80d6c1-d76b-4886-996b-636e25e39698.png"
        },
        {
            "title": "Славяна",
            "description": "     Агенство недвижимости 'Славяна' предоставляет услуги по продаже, покупке, обмену квартир в санкт-петербурге и ленинградской области. Агентство недвижимости славяна предлагает следующие услуги: - подбор оптимального варианта жилья; - юридическое сопровождение сделок; - помощь в оформлении ипотеки; - оформление в собственность; - сопровождение сделки от момента подачи заявки до подписания договора купли-продажи; - консультации по вопросам приобретения и продажи недвижимости. В нашей базе данных находится более 1500 объектов.     ",
            "photo": "a1b9f34a-24d8-4633-a728-08bd16435aa4.png"
        },
        {
            "title": "Ontom",
            "description": "     охранное предприятие 'Ontom' предоставляет комплексные услуги по оформлению охранных лицензий, а также лицензированию отдельных видов деятельности, в частности: - охранной деятельности; - охранно-пожарной сигнализации; - пультовой охраны. Лицензия на осуществление охранной деятельности: Охранно-детективный клуб 'Ontom'. Охраняем офисы, квартиры, коттеджи, торговые и бизнес-центры. Работаем с физическими и юридическими лицами. У нас вы всегда сможете найти все необходимое для эффективной охраны объектов: профессиональное огнестрельное и газовое оружие, средства защиты и бронежилеты, специальную одежду и обувь, а также широкий ассортимент средств связи, видеонаблюдения, сигнализации, пожаротушения и многое другое. Оказываем услуги по технической охране (установка и обслуживание систем видеонаблюдения).     ",
            "photo": "4ec6fe01-1a71-44de-b38e-1a8e7d30cdea.png"
        },
        {
            "title": "Лукерья",
            "description": "     Доверяя безопасность профессионалам «Охранной Фирмы «Лукерья», Вы работаете с новейшими технологиями в сфере безопасности и лучшими специалистами страны. Компания «Охранная фирма «Лукерьи» на протяжении многих лет успешно работает на рынке охранных услуг России и стран СНГ. Мы предлагаем своим клиентам полный комплекс услуг по охране: квартир, коттеджей, офисов, магазинов, складов, производств, спортивных объектов, образовательных учреждений, а также частных лиц. «Охранная фирма Лукерья», является одним из ведущих игроков на рынке охранных организаций России, и имеет все необходимые лицензии и разрешения на осуществление охранной деятельности. Мы гарантируем, что Ваш бизнес будет на 100% защищен! «Охранная фирма «Лукерья» предлагает Вам свои услуги по обеспечению безопасности Вашего бизнеса. В нашей команде работают только профессионалы высокого класса, которые имеют огромный опыт работы в области безопасности. Кроме того, мы используем самые современные технологии в сфере обеспечения безопасности. Для Вашего бизнеса мы подберем оптимальную систему безопасности, которая будет полностью соответствовать Вашим требованиям     ",
            "photo": "9278dd14-2fdd-41cd-a76e-14924179fe81.png"
        },
        {
            "title": "Rearim",
            "description": "     Мощное облачное хранилище для всех Ваших файлов. Если вы хотите иметь доступ к своим файлам из любого места, тогда Rearim — это то, что вам нужно. Rearim позволяет хранить Ваши файлы в облаке и имеет простой и удобный пользовательский интерфейс. Приложение умеет синхронизировать папки и файлы с локальным компьютером и другими устройствами. Для этого достаточно просто перетащить нужный файл или папку в окно программы. В Rearim можно хранить всё: документы, фотографии, музыку, видео, архивы, презентации, базы данных и многое другое. В случае, если у вас есть несколько устройств — ноутбук, смартфон, планшет и компьютер, то Rearim позволит вам синхронизировать все эти устройства и получать доступ к файлам со всех устройств одновременно. В приложении можно создавать папки и перемещать в них файлы. Можно даже создавать вложенные папки. Кроме того, есть возможность создавать свои папки с помощью Drag&Drop. Есть возможность настроить автоматическое резервное копирование на Dropbox, Box, Google Drive и OneDrive.     ",
            "photo": "5db37b4b-9d46-4f91-8621-f2709e7c3642.png"
        },
        {
            "title": "Press Min",
            "description": "     Пресс-центр «Press Min» - это cовременная мультимедийная площадка для организации и проведения мероприятий различного формата и масштаба: пресс-конференции, пресс-туры, пресс-брифинги, круглые столы, брифинги и т.д. Мы обеспечиваем: - доступ к фото и видеоматериалам с места проведения мероприятия; - возможность размещения материала на сайте; - предоставление пресс-карты. Пресс-центр оснащен необходимым оборудованием для проведения подобных мероприятий. В нашем распоряжении современный конференц-зал, оборудованный по последнему слову техники, а также профессиональная аудио и видео аппаратура, спутниковый интернет.     ",
            "photo": "aeb1addd-7e1b-41bc-8caf-7315682185a5.png"
        },
        {
            "title": "Levelvers",
            "description": "     Levelvers — один из лидеров рынка девелопмента и управления коммерческой недвижимостью. Компания входит в состав группы «Солют» — одной из крупнейших финансово-промышленных групп России. С 1997 года компания успешно реализовала более 100 проектов. За это время была создана обширная база знаний и накоплен большой опыт решения нестандартных задач. В настоящее время в портфеле компании несколько десятков проектов общей площадью более 2 млн кв. м, в том числе: бизнес-центры, жилые комплексы, торгово-развлекательные центры, офисные центры. Компания уже несколько лет занимается комплексным развитием крупных объектов, включая строительство, управление и маркетинг. В портфеле Levelvers несколько десятков проектов — от ресторанов и магазинов до офисных и торговых центров. Мы работаем в различных сегментах коммерческой недвижимости: от небольших магазинов и ресторанов до крупных торговых центров, а также многофункциональных комплексов.     ",
            "photo": "26cf9e85-62b9-427f-a593-895bfd571c33.png"
        },
        {
            "title": "Мелисса",
            "description": "     Компания «Мелисса» с 2003 года создает тепло и уют в квартирах и домах СПб с помощью пластиковых окон, входных и межкомнатных дверей, натяжных потолков, жалюзи. А также защищает дома и участки, обеспечивая их надежную защиту от влаги, грязи и шума. За это время мы успели получить признание более чем 5000 клиентов. Мы знаем, что нужно нашим клиентам, и предлагаем им только лучшее, именно поэтому наши клиенты нам доверяют. В компании «Мелиссе» работают профессионалы, которые смогут подобрать для вас оптимальный вариант окон, дверей и натяжных потолков. Наши специалисты проведут грамотную консультацию по материалам и технологиям, а также помогут выбрать оптимальный вариант.     ",
            "photo": "dd2ed0fa-59f5-48b8-8383-fc3ff00a8d94.png"
        }
    ],
    "education": [
        {
            "title": "Annorli",
            "description": "     «Annorli» – центр дополнительного образования детей и подростков. Мы занимаемся организацией детского досуга и дополнительного образования в области культуры, спорта, технологий, творчества. Наш центр предоставляет возможность детям проявить себя в разнообразных творческих объединениях. Направления деятельности: - художественное творчество (изобразительное искусство, декоративно-прикладное творчество, театральное искусство); - музыка (вокал, инструментальное исполнительство, хореография) - технический труд (робототехника, моделирование, конструирование, фотодело, авиамоделирование, судомоделирование); - спортивно-оздоровительные (спортивные игры, фитнес, аэробика, гимнастика); - информационные технологии (информатика, программирование, основы информационной грамотности). В нашем центре проводятся занятия для детей с 3-х лет. С детьми работают опытные педагоги, которые помогут ребенку раскрыть его способности и таланты. Занятия проходят в небольших группах по 3-6 человек.     ",
            "photo": "0bc700d4-b4f5-4f7f-9cda-d252a513a350.png"
        },
        {
            "title": "CocktailWeb",
            "description": "     CocktailWeb — международная онлайн-школа. Мы учим людей с нуля осваивать программирование, веб-дизайн и маркетинг, чтобы они могли создавать сайты, приложения, интернет-магазины и продвигать их в интернете. Мы не просто обучаем, мы поддерживаем, помогаем и мотивируем студентов. Нам важно, чтобы каждый студент понимал, что он может развиваться сам, и мы помогаем ему в этом. Мы учим \"на результат\", который нужно показывать в работе. Взамен мы предлагаем: - Официальное трудоустройство. - Гибкий график работы. - Достойную зарплату. Если ты готов работать на результат, то мы ждем тебя. На собеседовании мы расскажем, как работаем, и какие результаты ты можешь получить, если приступишь к работе. И самое главное - мы не будем обещать тебе \"золотые горы\", которые ты не сможешь заработать.     ",
            "photo": "3830cf01-3dfc-4008-b660-5e06aa0780f7.png"
        },
        {
            "title": "Jerk Union",
            "description": "     Jerk Union - это футбольная школа для детей от 3-х до 12 лет. Мы предлагаем широкий выбор программ, которые помогут Вашему ребенку стать профессиональным футболистом. Также в нашей школе можно заниматься по программам: футбол для детей, футбол для взрослых, мини-футбол, волейбол, баскетбол, регби и другие. Jerk Union имеет большую филиальную сеть по всему городу. Вы всегда можете подобрать футбольный клуб так чтобы ребенок занимался в самое удобное Вам время недалеко от дома. Мы занимаемся с детьми футболом уже более 5 лет. За это время мы провели множество различных соревнований, в том числе и международных. Все наши тренеры имеют большой опыт работы в различных детских футбольных школах, а так же являются действующими игроками и тренерами профессиональных команд. Занятия проходят как в группе, так и индивидуально. Наш тренерский состав включает в себя не только игроков, но и тренеров, которые имеют многолетний опыт работы с детьми. Мы занимаемся с детьми футболом уже более 5 лет. За это время мы провели множество различных соревнований, в том числе и международных. Все наши тренеры имеют большой опыт работы в различных детских футбольных школах, а так же являются действующими игроками и тренерами профессиональных команд. Занятия проходят как в группе, так и индивидуально. Наш тренерский состав включает в себя не только игроков, но и тренеров, которые имеют многолетний опыт работы с детьми. Мы занимаемся с детьми футболом уже более 5 лет. За это время мы провели множество различных соревнований, в том числе и международных.     ",
            "photo": "3aaabc80-1bb0-4e2c-a7bf-02089feb3789.png"
        },
        {
            "title": "Мита",
            "description": "     Центр иностранных языков Мита - это место, где можно получить консультацию у специалиста по языкам, узнать новости в сфере изучения иностранных языков, записаться на курсы и пообщаться с людьми, увлеченными изучением иностранных языков. Центр иностранных языков МИТА - это: - обучение иностранным языкам детей и взрослых; - курсы немецкого, английского, французского, испанского, итальянского, китайского. Мы предлагаем: - изучение английского языка; - курсы немецкого языка для взрослых и детей; - разговорный клуб английского языка (для всех желающих) - индивидуальные занятия по английскому языку; - групповые занятия по английскому; - обучение детей и подростков от 5 лет; - подготовка к международным экзаменам; - разработка индивидуальных программ обучения. Мы всегда рады помочь Вам в изучении иностранных языков!     ",
            "photo": "afda14bf-8f3d-481f-8fba-530a41ca5b3f.png"
        },
        {
            "title": "Онвискон",
            "description": "     Образовательный центр «Онвискон» — это место, где можно получить полное высшее образование в сфере IT-технологий. Обучение проводится по нескольким направлениям: веб-разработка, программирование, администрирование информационных систем, информатика, информационная безопасность, прикладная математика. Образовательный центр предлагает студентам пройти курс обучения без отрыва от работы или учебы. По окончании программы выдается диплом международного образца, который дает возможность работать в зарубежных компаниях. Образовательный центр «Онвискон» создан в 2007 году, и с тех пор успешно реализует свою миссию – помогать людям в получении образования и продвижении по карьерной лестнице. С момента основания образовательного центра его основатель, президент компании Игорь Владимирович Яницкий, поставил перед собой цель – создать такую образовательную платформу, которой можно будет доверять и которая поможет каждому человеку, независимо от его социального статуса и возраста, стать успешным в своей профессии и реализовать себя.     ",
            "photo": "02a4ea4a-3e29-47db-8bc0-7aba13927c96.png"
        },
        {
            "title": "Race",
            "description": "     Автошкола «Race» проводит обучение вождению по категориям «А, В, С, D». Обучение в автошколе происходит на современных автомобилях. После окончания обучения, Вы получаете свидетельство установленного образца и права. У нас Вы можете получить профессиональные консультации по всем интересующим Вас вопросам. Мы всегда поможем Вам выбрать наиболее оптимальный вариант обучения. В автошколу принимаются все категории граждан.     ",
            "photo": "d0b8ea73-d0c6-4324-a0b6-08d8abd6c275.png"
        },
        {
            "title": "Полида",
            "description": "     Школа практической эзотерики «Полида» - это уникальный проект, реализуемый на базе Института практической магии. Наша задача – дать вам возможность достичь желаемого уровня знаний, а также, при желании, получить дополнительные знания и умения, которые помогут вам в дальнейшей жизни. Вы сможете обучиться методам и техникам работы с энергиями. Мы предлагаем вам обучение по следующим направлениям: 1. Обучение ясновидению; 2. Обучение по работе с маятником; 3. Обучение по медитациям и раджа-йоге. 4. Обучение по астрологии. Школа создана для того, чтобы помочь вам в освоении эзотерической направленности. Вы научитесь понимать себя и окружающий мир, освоите базовые техники саморазвития и обретете гармонию в себе и в окружающем мире. Обучение в Школе практической эзотерики проводится по авторской методике, разработанной совместно с преподавателями Института практической магии.     ",
            "photo": "4e52ea3a-4f56-4a4c-807a-a5340e95d357.png"
        },
        {
            "title": "Raphaela",
            "description": "     Уроки вождению в автошколе \"Raphaela\" Автошкола «Raphaela» предлагает Вам пройти обучение по программе «Вождение автомобиля» в полном объеме. Мы не ограничиваем Вас только теоретическими занятиями, мы даем Вам возможность практиковаться на наших автомобилях и на дорогах города. Так как все наши инструктора имеют стаж вождения более 10 лет, Вы будете чувствовать себя за рулем уверенно. Наши инструктора научат Вас всем тонкостям вождения, а также помогут Вам разобраться в самых сложных ситуациях на дороге. Обучение вождению проходит на автомобилях с механической и автоматической коробкой передач. Также мы предлагаем индивидуальный подход к каждому клиенту. Если Вы не знаете с чего начать изучение теории, у нас есть курс «Основы безопасности вождения» для новичков. После его прохождения Вы сможете уверенно чувствовать себя на городских дорогах.     ",
            "photo": "61ac9899-7c36-4cf1-878e-42545d9c2f61.png"
        },
        {
            "title": "Strong Recruit",
            "description": "     В настоящее время специалисты, работающие в сфере IT, должны обладать специальными навыками и знаниями. И это является одной из причин, по которой компании нанимают на работу «айтишников». На сегодняшний день, уровень профессионализма этих специалистов, их навыки и знания оцениваются достаточно высоко. Именно поэтому, для того чтобы оставаться конкурентоспособными, компаниям необходимо совершенствовать и повышать квалификацию своих специалистов. Обучение специалистов в области IT Учитывая тот факт, что в настоящее время ИТ-специалисты в большинстве случаев имеют высшее образование, то неудивительно, что для повышения уровня своего профессионализма и совершенствования своих навыков, они могут обратиться к специалистам, которые помогут им пройти дополнительное обучение. Одним из наиболее известных и известных центров дополнительного обучения в области ИТ является компания «Strong Recruit».     ",
            "photo": "f71784f9-4e05-431c-a616-2acf42171864.png"
        },
        {
            "title": "Витона",
            "description": "     \" Витона\" - это не только живопись, но и искусство. Живопись, войлоковаляния, керамика - все это можно совмещать в одном занятии. Мы рисуем картины, которые потом можно будет повесить на стену. Можно научиться создавать необычные вещи из войлока, глины, текстиля. Мастерская находится в самом центре Петербурга, в 5 минутах ходьбы от метро \"Невский проспект\". Это пространство, где люди могут общаться, обмениваться опытом, делиться своими идеями. Здесь вы можете встретиться с единомышленниками, найти новых друзей, получить заряд вдохновения и попробовать себя в качестве автора. Также мы проводим регулярные образовательные мероприятия: лекции, мастер-классы, семинары, воркшопы и другие. Все наши мероприятия бесплатны. Приходите! Ждем вас в нашей мастерской     ",
            "photo": "204bf7c8-cd98-493a-8649-9e6486b84919.png"
        }
    ],
    "restaurant": [
        {
            "title": "Aristocratto",
            "description": "     Ресторан \"Aristocratto\" приглашает в гости. Мы делаем все возможное, чтобы наши гости чувствовали себя как дома. Добро пожаловать в лучшее место для отдыха и наслаждения кухней. В нашем ресторане вы сможете отведать блюда японской и европейской кухни. Наша главная цель – доставить нашим гостям истинное наслаждение от еды и общения. Каждый наш гость – это наша награда. Наша кухня приготовит для вас блюда по лучшим рецептам! У нас вы можете провести корпоратив, день рождения, свадьбу. Наши повара приготовят для вас вкусные блюда на любой вкус. Наш шеф-повар является профессионалом в приготовлении блюд японской и итальянской кухни. Он с удовольствием поделится с вами секретами приготовления блюд из меню.     ",
            "photo": "c236253d-8be3-4dc0-8681-de9e9e6e975e.png"
        },
        {
            "title": "Дача Айн",
            "description": "     Уютный ресторан на берегу прекрасного озера «Радужное». Находится в тихом и очаровательном лесу на территории санатория «Лесное озеро».  В нашем ресторане Вы можете насладиться вкусной и разнообразной едой, которая готовится исключительно из местных продуктов. В меню ресторана: горячие блюда, салаты, холодные закуски, супы, гарниры, напитки, десерты, а также разнообразное меню завтраков, которые подаются в зале ресторана с 07:00 до 12:00.  Кроме того, в нашем ресторане имеется специальная детская комната, где можно организовать детский праздник.  Ресторан «Дача Айн» - идеальное место для организации любого праздника. Мы с радостью организуем банкет или фуршет, проведём корпоративный вечер или свадьбу. К Вашим услугам: - банкетный зал на 50 человек. - зал для проведения мероприятий на 50-100 человек; - танцпол на 100 человек.     ",
            "photo": "34abfb0b-84ff-4009-8906-0612f3ca6884.png"
        },
        {
            "title": "Hawai Fiesta",
            "description": "     Ресторан молекулярной кухни \"Hawai Fiesta\" - это уникальное место, где вы сможете попробовать блюда настоящей молекулярной и барной кухни. Ресторан объединяет в себе несколько направлений: молекулярная кухня, барная кухня, гриль, вегетарианская кухня. В меню ресторана представлены самые разнообразные блюда, которые можно приготовить из самых простых продуктов. \"Hawai Fiesta\"- это место, куда хочется возвращаться вновь и вновь. Здесь вас ждут не только вкусные блюда, но и приятная атмосфера. Вы сможете окунуться в атмосферу настоящего праздника, который запомнится вам на долгое время. Каждый день ресторан работает до последнего клиента. А если вы не успеете попасть в ресторан, то у вас всегда есть возможность заказать блюда домой. Мы доставляем блюда в любое время суток. Это очень удобно, так как вы можете насладиться вкусными блюдами, даже если у вас нет времени, чтобы их приготовить     ",
            "photo": "0e7e3e55-4790-4d36-b20f-6fce5fc16a1c.png"
        },
        {
            "title": "Imana",
            "description": "     Гриль-бар \"Imana\" - это место, где можно хорошо и вкусно провести время, вкусно поесть и получить удовольствие от общения с друзьями. Мы подаем вкуснейшую сочную рыбку, которая приготовлена на углях. И конечно же, мы не забываем про вкуснейшие блюда из курицы - это и куриная грудка, и голени, и крылья, которые мы также готовим на мангале. Все блюда готовятся на свежем воздухе и подаются только в горячем состоянии. У нас Вы можете прекрасно провести время за беседой с друзьями, насладиться вкусной едой и напитками. В летнее время столы накрываются тентом и мы принимаем гостей в нашей беседке. Также у нас есть отдельная летняя веранда, где мы принимаем посетителей в любое время года. Для наших гостей мы приготовили большой выбор напитков, поэтому каждый сможет найти себе напиток по вкусу. У нас можно отведать различные сорта пива, есть и безалкогольные напитки. А для самых маленьких гостей у нас работает детский уголок - с аниматорами, горками и качелями.  Время работы гриль бара Imana: Пн-Пт: с 12:00 до 00:00, Сб-Вс: с 14:00 до 01:00. Есть отдельный зал на 30 мест.     ",
            "photo": "da3af6a8-de1b-421d-9bb2-bf5f9f021f50.png"
        },
        {
            "title": "Конон",
            "description": "     Наш ресторан входит в десятку лучших ресторанов России, мы являемся обладателями 2 звезд Мишлен. У нас вкусная кухня и отличный сервис, который позволяет нам занимать лидирующие позиции на рынке. Ресторан «Конон» – это идеальное место для проведения бизнес-мероприятий любого уровня. Мы предоставляем современные конференц-залы, где можно проводить конференции, семинары, презентации, тренинги, выставки и корпоративные мероприятия. На территории ресторана «Конон», площадью 3 600 м2, находятся 8 залов, которые могут вместить от 60 до 250 человек. Вместимость залов позволяет проводить как однодневные, так и многодневные мероприятия. Также на территории ресторанного комплекса «Конон» находятся банкетный зал «Фиалковый цвет» на 150 посадочных мест. При желании мы можем организовать выездное мероприятие на прилегающей территории. В меню ресторана «Конон»: европейская кухня, блюда из мяса, салаты, паста, пицца, суши, роллы, бургеры, десерты.     ",
            "photo": "d60a75b1-3d2d-4922-935c-744587b8df5f.png"
        },
        {
            "title": "Orina",
            "description": "     Orina предлагает натуральные продукты в нашем фермерском магазине. Наши поставщики придерживаются методов органического земледелия, натурального растениеводства и заботливого животноводства. Мы выращиваем и производим все продукты из собственных садов, полей и пастбищ.  В магазине вы найдете:  - свежие фрукты, овощи, ягоды, травы и орехи  - хлеб, выпечку и сладости  - молочные продукты  - мясные и рыбные деликатесы  - полезные чаи и травяные сборы     ",
            "photo": "3cb2d29d-080f-4d86-ba2b-b781e36b4239.png"
        },
        {
            "title": "Pizza West",
            "description": "     Pizza West - это сеть ресторанов быстрого питания, которая существует на российском рынке уже более 10 лет. Мы работаем в трех форматах: большие пицца-пабы, небольшие пиццерии и доставка пиццы. Доставка пиццы осуществляется по всей территории Санкт-Петербурга. В каждом из наших заведений действует собственная служба доставки, что позволяет нам доставлять пиццу в течение 1 часа с момента заказа. Средний чек нашего ресторана составляет около 800 рублей. Также мы предлагаем своим гостям заказать пиццу на дом или в офис. Кроме того, Вы можете приобрести у нас продукцию собственного производства, а также попробовать наши фирменные горячие блюда и десерты. У нас есть собственная пекарня, где выпекают вкуснейшие пиццы и готовят ароматные сдобные булочки.     ",
            "photo": "68d77fc7-e807-4111-97b5-40869eb2bacb.png"
        },
        {
            "title": "RapidClafouti",
            "description": "     Инновационная кухня в нашем городе! На данный момент в городе открыто три ресторана этой сети. Здесь можно отведать блюда французской и итальянской кухни, а также попробовать свои силы в приготовлении различных блюд на открытой кухне. «RapidClafouti» - это не только ресторан, но и место для проведения свадеб и банкетов. А теперь подробнее о ресторане. Интерьер ресторана выполнен в желто-зеленой гамме. Стены украшены плакатами с изображениями героев фильмов и мультфильмов. Есть отдельный зал для курящих, где можно спокойно отдохнуть, не покидая территорию ресторана. Здесь же расположены детские уголки, в которых можно оставить малыша поиграть. Еще один интересный момент, касающийся интерьера, – это большой аквариум, расположенный прямо на полу, между столиками. Его можно увидеть только в ресторане, но зато какие там рыбки!     ",
            "photo": "694b3d41-242d-4555-b8e1-f9496ff9bb80.png"
        },
        {
            "title": "Tonta",
            "description": "     Ресторан Tonta готовит для своих гостей лучшие блюда мексиканской кухни. В меню вы найдете большой выбор мяса, рыбы и морепродуктов, а также традиционные закуски и салаты. Здесь же можно попробовать аппетитные десерты и кофе. Если вы предпочитаете проводить время в компании друзей, вам понравится разнообразие напитков, предлагаемых здесь. Несмотря на то, что в ресторане нет танцпола, здесь часто проходят живые выступления музыкантов. Это место идеально подойдет для празднования дня рождения или другого семейного торжества.     ",
            "photo": "30b6bea4-6dc2-4e68-97f1-499658cfaa66.png"
        },
        {
            "title": "Vatonli",
            "description": "     Кафе кондитерская «Vatonli» - это уютное место, где можно приятно провести время и отведать замечательные десерты, кофе, а также попробовать различные виды чая. Все это вы сможете найти в нашей кондитерской. Здесь все сделано с душой и любовью. Мы стараемся сделать так, чтобы вам было уютно у нас. В кафе имеется большой ассортимент кондитерских изделий, которые можно заказать как для себя, так и в качестве подарка близким людям. Для вас всегда доступны разнообразные торты, пирожные, капкейки, эклеры, печенье, торты на заказ, кейкпопсы, шоколадные наборы, фруктовые букеты, конфеты ручной работы и многое другое.     ",
            "photo": "f5192f82-c5f9-418f-84fa-f59b375859d9.png"
        }
    ],
    "entertainments": [
        {
            "title": "Anvator",
            "description": "     Прогулки на квадроцикле с пикником и отдыхом либо без от компании «Anvator» в Москве. У нас вы можете заказать квадроциклы с водителем или без, а также арендовать снегоходы и мотоциклы с инструктором.  Аренда квадроциклов в Санкт-Петербурге. В отличие от проката автомобилей, аренда квадроцикла — это не просто возможность попробовать что-то новенькое, но и возможность провести время с пользой для здоровья. А это в наше время очень актуально. Квадроциклы идеально подходят для отдыха, активного времяпрепровождения всей семьей, а особенно для детей.     ",
            "photo": "a8cdbc91-9701-4e8d-af65-5c9b7755110e.png"
        },
        {
            "title": "БерегМод",
            "description": "     «БерегМод» - это уникальный проект, который объединяет в себе квест и романтику. Квест – это не просто игра, это целый мир, в котором вы будете чувствовать себя настоящим героем. Вас ждут неожиданные повороты сюжета, множество головоломок, загадок и секретов, отгадками которых и будет являться ключ к победе. Захватывающие дух приключения, которые не оставят равнодушным никого. Играя в них, вы получите массу положительных эмоций, а также сможете испытать свои силы и ум, выносливость и смелость. В нашем клубе вам предстоит преодолеть множество испытаний и приключений, разгадать загадки и головоломки. Мы предлагаем вам отправиться на поиски клада, стать участниками квеста в реальности, а также окунуться в мир романтики и любви. Наши квесты проходят в помещениях и на открытом воздухе (в лесу, на реке, в горах). Команда из 2-4 человек проходит квест за 2 часа. У нас нет ограничений по возрасту участников.     ",
            "photo": "dd81d522-3610-40c1-9606-24ee07c4eb04.png"
        },
        {
            "title": "Hotel Ferrum",
            "description": "     Загородный парк-отель Hotel Ferrum предлагает один из самых лучших спа-отдыхов в Сочи. Для гостей отеля доступны все самые современные услуги и программы, которые помогут расслабиться и восстановить силы после насыщенного событиями дня. В отеле есть все необходимое для отдыха, в том числе тренажерный зал, бассейн и сауна, а также крытый теннисный корт. Номера оборудованы спутниковым телевидением и мини-баром. При желании гости могут заказать расслабляющий массаж или сеанс пилинга в спа-центре. Любители активного отдыха могут заняться спортом в тренажерном зале. Отель находится в 5 минутах езды от центра города и в 20 минутах ходьбы от железнодорожного вокзала Симферополя. Прогулка до пляжа займет 10 минут. Все номера в Hotel Ferrum располагают кондиционером, телевизором с плоским экраном и собственной ванной комнатой с феном. Некоторые номера имеют вид на сад     ",
            "photo": "fb0f09ab-bf69-488b-aa3e-b2212e0c65a1.png"
        },
        {
            "title": "Конми",
            "description": "     «Конми» — это сеть спортивных комплексов, где вы сможете заниматься в бассейне круглый год. Бассейн с морской водой Занятия в бассейнах позволяют поддерживать хорошую физическую форму. В «Конми», помимо классических бассейнов, есть спортивный комплекс с морской водой. Также в комплекс входят тренажерные залы, фитнес-зал и солярий. Мы предлагаем как разовые посещения, так и абонементы на несколько посещений. Выбирайте для себя то, что подходит именно вам!     ",
            "photo": "40a2c186-0c27-48d0-a420-36d5dce55c7a.png"
        },
        {
            "title": "Протомлин",
            "description": "     Протомлин – один из крупнейших Планетариев России, сегодня это научно-просветительский центр, который увлекает в мир знаний и открытий. Посетители планетария знакомятся с астрономией, узнают о различных планетах Солнечной системы, о том, как они формируются, а также о других небесных телах. Кроме того, в экспозиции можно увидеть модель Солнечной системы в уменьшенном виде и макеты планет. Протомплин является одним из организаторов и участников ежегодного Фестиваля науки. За время его проведения в Планетарии побывали более 30 тысяч школьников. В настоящее время для посетителей открыты залы с более чем 50 экспозициями, рассказывающими о Вселенной. Здесь можно увидеть самые крупные и яркие звезды, созвездия, планеты и их спутники, галактики. Для вас проводятся астрологические семинары, лекции, экскурсии.     ",
            "photo": "139e4bee-49b7-4628-a5d2-1d5bea3202d8.png"
        },
        {
            "title": "Rowing Meter",
            "description": "     Если вы хотите кататься на велосипеде, но не хотите тратить деньги на покупку собственного велосипеда, вам не нужно беспокоиться об этом. Велопрокат rowing meter предоставляет вам возможность взять велосипед напрокат, чтобы вы могли наслаждаться велосипедным спортом в любое время и где угодно. Вы можете взять напрокат велосипеды в любом месте, и вы можете кататься в течение нескольких часов или дней. Это очень удобно, потому что вы не тратите деньги на бензин и страховку.     ",
            "photo": "db008c49-6079-46d4-b503-e57942b913b0.png"
        },
        {
            "title": "SectionON",
            "description": "     С гордостью заявляем, что Наш Боулинг Центр — современное и востребованное место отдыха в Санкт- Петербурге; — одна из самых крупных площадок для спортивного, профессионального боулинга в России и Европе. Всего на нашей площадке работает более 30 дорожек, на которых можно проводить турниры, корпоративные мероприятия, свадьбы и другие торжественные события.  Мы — лучшее место для отдыха, где можно поиграть в боулинг и просто приятно провести время. Наши залы — это пространство для отдыха и развлечений, которое понравится всей семье. Боулинг-центр «SectionON» — это удобное расположение залов, широкий выбор удобных дорожек, современные технологии, приветливый персонал, уютная атмосфера и множество развлечений. В нашем Боулинге есть всё необходимое для игры и приятного времяпрепровождения     ",
            "photo": "007c4650-cc80-4908-9d0b-4fbbba5b3632.png"
        },
        {
            "title": "Spherite",
            "description": "     Квесты в Spherite идеальный способ провести время с детьми или друзьями. Дети и взрослые смогут окунуться в мир приключений и захватывающих историй. Не знаете, где можно поиграть? В вашем распоряжении будет целый этаж для проведения праздника и отдыха. Наши квесты подойдут для взрослых и детей разных возрастов. Вы сможете сыграть в них как один, так и вместе с друзьями или семьей. Суть квеста заключается в том, чтобы за определенное время пройти определенное количество комнат, загадок и заданий, которые будут под силу не каждому. В итоге, вы и ваши гости получите массу положительных эмоций, а также сможете проявить свою эрудицию, логику и скорость. Что такое Spherite? Spherite – это новое направление в организации праздников!     ",
            "photo": "65b7628b-30e0-4145-99d3-cc89d97fa330.png"
        },
        {
            "title": "Таллулаконсалт",
            "description": "     «Таллулаконсалт» — это проводник в походы и путешествия с 2003 года с опытными инструкторами из Санкт-Петербурга и других городов. Каждый год наши инструкторы отправляются в походы и активные туры по самым разнообразным маршрутам. Мы организуем поездки в Норвегию, Швецию, Финляндию, Карелию, на Камчатку, Курилы, в Данию, Норвегию и многие другие места. Свыше 25 экспедиций прошли в самые отдаленные уголки нашей страны. В походах с «Талллулаконтсалт», как правило, участвуют люди с различными физическими возможностями. Таллула — это не только сплав по реке, но и горный туризм, велотуры, треккинг с гидом, походы на снегоходах, рыбалка, охота, а также путешествия по городам и городам России. Мы предлагаем: — сплавы по рекам, горным рекам и озерам; — туры в горы, походы в лес, трекинг, туры на снегоходах; — активный отдых, охоту, рыбалку;     ",
            "photo": "a7712909-8be1-4241-a96d-b66f87082012.png"
        }
    ],
    "health": [
        {
            "title": "Афиноген",
            "description": "     Добро пожаловать в медицинский центр Афиноген. Мы рады предложить Вам широкий спектр услуг по организации медицинского туризма по всей России. Наша миссия – обеспечить максимальное удобство и комфорт для наших пациентов. Мы работаем уже более 15 лет, и за это время мы стали одним из самых динамично развивающихся медицинских центров в Санкт-Петербурге. Мы лечим пациентов от заболеваний любой этиологии, а также проводим профилактику и реабилитацию после них. За время своей работы мы смогли накопить огромный опыт в области диагностики и лечения различных заболеваний. В центре Афиноген работают только высококвалифицированные специалисты, которые имеют высшую категорию и большой опыт работы. У нас Вы можете получить консультации специалистов, пройти УЗИ, МРТ, КТ, сдать анализы, получить консультацию врача, записаться на прием к специалисту.     ",
            "photo": "f302eece-8206-4a4b-9fb1-e17964403289.png"
        },
        {
            "title": "Anria",
            "description": "     Клиника \"Anria\" является многопрофильным медицинским центром, оказывающим широкий спектр услуг щадящей ЛОР-хирургии и отоларингологии, специализирующимся на диагностике, консервативной и хирургической ЛОР патологиях.   Предлагаемые процедуры оказывают максимальный эффект при лечении острых и хронических заболеваний уха, горла и носа. Мы приглашаем Вас и Ваших детей в нашу клинику и надеемся, что будем Вам полезны.     ",
            "photo": "7a3d77af-4687-4d6b-b4e4-ee84b60a0048.png"
        },
        {
            "title": "Fala",
            "description": "     Многопрофильный медицинский центр \"Fala\" предлагает Вам свои услуги. В нашем центре Вы сможете получить высококвалифицированную медицинскую помощь по всем направлениям медицины. Мы рады предложить Вам: • Ультразвуковое исследование (УЗИ) • КТ • МРТ • Лабораторные исследования • Услуги терапевта • Эстетическая косметология • Медицинский массаж • Стоматологические услуги • УЗИ-диагностика • Консультация специалистов • Хирургическое лечение • Детская стоматология • Лечебная физкультура • Реабилитация после травм • Массаж.     ",
            "photo": "9e8a424d-b11a-4e26-be68-93b20f4125cc.png"
        },
        {
            "title": "Ефимия",
            "description": "     Центр хирургии глаза Ефимия работает с 2008 года. За это время он проделал огромную работу по спасению зрения множества пациентов. Его исследования и лечение стали настоящим прорывом в офтальмологии. это одна из самых передовых клиник в области офтальмологии. Здесь есть все необходимое оборудование, которое позволяет выполнять сложные операции на глазах. Современное оборудование и методики, которыми располагает Центр, позволяют проводить операции любой сложности, в том числе и при сложной патологии. В центре работают только высококвалифицированные врачи, которые имеют большой опыт работы в таких областях медицины, как офтальмология, хирургия и диагностика.     ",
            "photo": "01eebeb3-a837-47ed-83ea-ada41aa2a76e.png"
        },
        {
            "title": "Иустина",
            "description": "     Центр Семейного Здоровья «Иустина» оказывает психологическую помощь, как женщинам, так и мужчинам. Вы можете посетить психолога и задать ему интересующие вас вопросы, а можете записаться на прием к психологу через интернет-сайт. Психолог поможет вам разобраться в себе, своих чувствах, своей жизни. Он подскажет вам, как выйти из сложной ситуации, расскажет, что вам делать дальше, чтобы решить свои проблемы. В своей работе мы используем различные направления психологической помощи. Так, у нас работают специалисты, использующие методы когнитивно-поведенческой психотерапии, арттерапии и семейной психотерапии.  Психологи Центра Семейного здоровья «ИУСТИНА» помогут Вам в решении любых проблем.     ",
            "photo": "bcfbf378-4ff5-4fd2-b80a-bcc359936051.png"
        },
        {
            "title": "Сильвия",
            "description": "     Более 15 лет диагностируем состояние мягких тканей и внутренних органов. У нас работают одни из лучших специалистов в этой сфере, которые прошли обучение и стажировку за рубежом. Мы используем только качественные и проверенные препараты, поэтому наши пациенты не только избавляются от проблемы, но и получают длительную ремиссию. В нашем центре вы можете пройти курс лечения, состоящий из нескольких этапов. Мы помогаем на ранней стадии обнаружить у человека болезни, которые могут быть очень опасными. В нашем центре мы применяем инновационные методы диагностики и лечения, а также используем новейшее оборудование. По результатам обследования, которое мы проводим, мы назначаем вам эффективное лечение, после которого вы сможете быстро и без осложнений выздороветь.     ",
            "photo": "5becb17e-5d1b-4280-84c0-f97175a88ef3.png"
        },
        {
            "title": "Тонон",
            "description": "     Центр Тонон специализируется на лечении психических расстройств, в том числе таких как депрессия, паническое расстройство, тревожное расстройство, посттравматическое стрессовое расстройство и депрессия. Квалифицированные врачи центра Тонон с большим опытом работы в области психиатрии помогут вам справиться с любой проблемой. Центр Тонон предлагает пациентам комфортное пребывание в центре и эффективное лечение. В центре Тонон вы также можете воспользоваться услугами консультантов по семейным отношениям, консультантов по вопросам брака и родителей, а также получить консультацию по вопросам здоровья. У нас вы можете пройти диагностику по таким направлениям, как Клиника Тонон является частью сети клиник Тонон-Де-Мулен. Наша клиника специализируется в области психотерапии и психиатрии.     ",
            "photo": "00cc44b3-a4c3-4886-a85a-d81f0acf6b3f.png"
        },
        {
            "title": "Valentine",
            "description": "     Наш стоматологический центр – часть национального исследовательского медицинского центра, который обладает командой высококвалифицированных специалистов и уникальным диагностическим и лечебным оборудованием. Мы оказываем полный спектр стоматологических услуг. В нашей клинике вы сможете вылечить кариес, восстановить зуб, установить виниры и коронки, провести протезирование, а также вылечить пульпит, пародонтоз, периодонтит и другие стоматологические заболевания. У нас работают только опытные врачи, которые постоянно повышают свою квалификацию и следят за современными тенденциями в области стоматологии. Мы работаем в соответствии с международными стандартами качества и требованиями Федерального закона РФ No 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации». В клинике работают кандидаты медицинских наук, врачи высшей категории. В нашем медицинском центре действует система скидок и бонусов для постоянных пациентов. Цены на услуги в клинике приятно удивят вас     ",
            "photo": "833f8734-dc39-4828-9b8a-c50f1dc951b9.png"
        },
        {
            "title": "Vismi",
            "description": "     Миссия Компании выражается в удовлетворении потребностей населения в доступных и качественных медицинских услугах, заботе о здоровье людей, улучшении их качества жизни, в том числе путем развития современной модели здравоохранения. Компания Vismi — это динамично развивающаяся компания, которая стремится создавать для своих сотрудников наиболее благоприятные условия для работы и профессионального роста. Мы стремимся стать лидером на рынке медицинских услуг, предлагая своим клиентам полный комплекс высококачественных медицинских услуг по доступным ценам. Наша Компания работает на принципах открытости, доверия, уважения к человеку, а также взаимовыгодного взаимодействия. Мы работаем в интересах и с уважением относимся к пациентам, руководствуемся принципами корпоративной этики и конфиденциальности.     ",
            "photo": "6580fb9d-5c65-46c5-9af4-ce9e254e08cd.png"
        }
    ],
    "beauty": [
        {
            "title": "OnNature",
            "description": "     OnNature Barbershop — намного больше, чем просто мужская парикмахерская. Мы — команда профессионалов, любящих свое дело и знающих, что значит быть лучшим! Наш девиз — никогда не останавливаться на достигнутом! В то время как многие парикмахерские экономят на качестве услуг, мы ценим каждую минуту, которую вы тратите у нас. Наши клиенты — это люди, которые ценят свое время, и им не нужны лишние хлопоты. Поэтому мы предлагаем вам только то, что действительно необходимо. Нам важно, чтобы вы остались довольны результатом, а не просто подстриглись или сделали укладку. В OnNature вы сможете найти все, что нужно для создания идеального образа. Вас ждет широкий выбор мужских стрижек, индивидуальный подход к каждому клиенту, стрижка бороды и усов, а также: — стрижка усов и бороды; — моделирование бороды с помощью воска; — бритье опасной бритвой; — оформление челки; — окрашивание волос; — мелирование;     ",
            "photo": "532ed3a4-fcee-48d4-aa8f-1a08b6f49e5a.png"
        },
        {
            "title": "Mivis",
            "description": "     Наша сеть салонов красоты «Mivis» работает на рынке с марта 2015 года. Мы стремимся предоставлять своим клиентам только качественные услуги и индивидуальный подход. Наши мастера постоянно повышают свой уровень мастерства. В нашем салоне вы сможете получить услуги парикмахера, мастера ногтевого сервиса, косметолога, массажиста и многое другое. У нас представлен широкий выбор разнообразных программ по уходу за лицом и телом. А также, мы предлагаем вам программы по коррекции фигуры и антицеллюлитные программы. Наш ассортимент постоянно обновляется. С каждым годом мы стремимся к тому, чтобы ассортимент наших товаров становился все более разнообразным. В нашем магазине Вы сможете найти все необходимое для ухода за волосами. Профессиональные краски для волос, средства для окрашивания, ухода и восстановления волос. Наш ассортимент постоянно обновляется. С каждым годом мы стремимся к тому, чтобы ассортимент наших товаров становился все более разнообразным. В нашем интернет-магазине Вы сможете найти все необходимое для ухода за волосами. Профессиональные краски для волос, средства для окрашивания, ухода и восстановления волос.     ",
            "photo": "9f9786f1-6d32-4998-8eaf-9742331c4c0f.png"
        },
        {
            "title": "MooreField",
            "description": "     MooreField – это 6 салонов красоты в различных районах города, Мы работаем для вас ежедневно с 9:00 до 21:00, включая выходные. В каждом из салонов мы предлагаем вам широкий спектр услуг, включающий: · Парикмахерские услуги · ногтевой сервис · косметология · массаж · солярий · услуги визажиста и стилиста У нас вы сможете расслабиться и отдохнуть от повседневной суеты. Наши мастера сделают все, чтобы вы выглядели безупречно. Здесь вы можете получить любую услугу по приемлемым ценам. Приходя к нам в салон, вы всегда будете довольны результатом     ",
            "photo": "966e14a4-5283-4ba7-a62d-59c5f3e04c97.png"
        },
        {
            "title": "Faustina",
            "description": "     Приглашаем красавиц северной столицы в салон красоты «Faustina». В нашем салоне красоты работают квалифицированные мастера, которые сделают все, чтобы вы остались довольны. Мы рады предложить вам разнообразные услуги по уходу за волосами, лицом и телом. Мы работаем с современными технологиями, используем только качественные профессиональные косметические средства. В нашем салоне доступны следующие услуги: - окрашивание волос; - стрижка; - восстановление и лечение волос; - наращивание волос (капсульное, ленточное, горячее); - ламинирование волос; и многое другое. У нас работают опытные мастера! С заботой о вас, салон красоты \"Faustina\"!     ",
            "photo": "00887e36-132d-482c-931e-2c3bd593b346.png"
        },
        {
            "title": "Азалия Ансер",
            "description": "     Добро пожаловать в Центр косметологии Азалия Ансер в самом сердце Санкт-Петербурга! В нашем Центре косметологии оказываются самые разнообразные услуги по уходу за кожей лица, тела и волосами. В нашем Центре работают врачи-косметологи с большим опытом работы и высокой квалификацией. Все сотрудники Центра косметологии имеют высшее медицинское образование и постоянно повышают свою квалификацию, посещая занятия в наших учебных центрах. Наш Центр – это не просто косметологический кабинет, это место, где Вы можете получить квалифицированную консультацию врача-косметолога, пройти диагностику организма и курс процедур.     ",
            "photo": "cf18e9a1-cc22-4908-a724-218a864936f7.png"
        },
        {
            "title": "Diet Master",
            "description": "     Diet Master – это студия красоты и коррекции фигуры. Для наших клиентов мы предлагаем детокс программы и послеродовое восстановление, различные виды массажа, для достижения ваших целей. Уходы за лицом, без инъекций и хирургического вмешательства: пластический массаж лица и SMAS лифтинг лица. Дерматологические процедуры: пилинги, чистки, мезотерапия. Косметология: разнообразные виды чистки и пилингов, процедуры для лица и тела, а также различные виды депиляции. Массаж и обертывания: антицеллюлитный массаж, медовый массаж, лимфодренажный массаж, шоколадное обертывание, водорослевое обертывание. Криотерапия: криолиполиз, кавитация и термолиполиз. Ревитализация тела: коррекция фигуры, коррекция проблемных зон, моделирование фигуры, антицеллюлитная программа.     ",
            "photo": "b70079ee-3c0f-487d-ab29-3188107834e6.png"
        },
        {
            "title": "ilsina Studio",
            "description": "     ilsina Studio - это специализированный салон красоты, где оказывается весь спектр маникюрных и педикюрных услуг. В салоне можно сделать маникюр, педикюр, нарастить ногти, сделать коррекцию и покраску бровей и ресниц, а также пройти курс аппаратного педикюра и маникюра. Все мастера салона обладают высокой квалификацией, регулярно повышают свою квалификацию, посещают различные семинары и мастер-классы. Мастера салона являются участниками и победителями профессиональных конкурсов и выставок. Салон работает ежедневно с 10.00 до 21.00     ",
            "photo": "f22eec92-b7f6-4737-b031-f83c71dde54b.png"
        },
        {
            "title": "Томко",
            "description": "     Медицинский центр и сети кабинетов массажа в Санкт-Петербурге \"Томко\" предлагает услуги по коррекции фигуры. Центр коррекции фигуры \"Томко\". Медицинский центр «Томко» на протяжении 18 лет помогает своим клиентам обрести стройную подтянутую фигуру. В центре косметологии «Томко», Вы можете пройти курс антицеллюлитного массажа, который способствует улучшению кровообращения, насыщению мышц полезными веществами, уменьшению отеков, устранению застойных явлений, улучшению состояния кожи. Лечебный массаж - это одна из самых действенных методик борьбы с целлюлитом.     ",
            "photo": "06120468-f164-46db-8122-2cf8be5fb7f3.png"
        },
        {
            "title": "Qing New",
            "description": "     Салон красоты «Qing New» — место, где вы можете расслабиться, наслаждаясь приятным уходом и первоклассным обслуживанием. Несмотря на разнообразие услуг, здесь чувствуешь себя как дома. Уютные кабинеты, приветливые мастера, вежливое и доброжелательное отношение обслуживающего персонала. Салон «Qing new» предлагает широкий спектр услуг: стрижки, прически, окрашивание волос, лечение волос, перманентное ламинирование, биоламинирование волос, наращивание волос, кератиновое выпрямление, уход за лицом, пилинги, маски, укладки, маникюр, педикюр, массаж, СПА-процедуры, депиляция и многое другое. В этом салоне все, начиная от оформления интерьера до персонала, продумано до мелочей. Здесь можно получить любую услугу, не покидая пределов одного салона. А это значит, что не придется тратить время на дорогу, стоять в пробках и тратить деньги на проезд. И, конечно же, не придется волноваться о том, как ты выглядишь. Ведь здесь работают только профессионалы.     ",
            "photo": "25bb89bf-3fd0-49cc-8144-a2fceb9ed581.png"
        },
        {
            "title": "Onfa",
            "description": "     Современный косметологический салон \"Onfa\" – это место, где проводятся не только базовые косметологические процедуры по уходу за лицом, но и более сложные, в том числе аппаратные и инъекционные методики. В салоне работают мастера высшей категории, которые имеют большой опыт работы, а также медицинское образование и сертификаты, подтверждающие квалификацию. Здесь Вы найдете все необходимые услуги: *уходовые процедуры для лица и тела; *маски, пилинги, массаж лица; *депиляция, шугаринг, восковая депиляция; *наращивание ресниц; *татуаж бровей, губ, век; *чистка лица, уходовые процедуры; *обертывание; *моделирование фигуры; *массаж и многое другое     ",
            "photo": "b65f4598-3657-41e0-9c1f-4709310b8c96.png"
        }
    ]
}